Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# today.protection.off.detail.patch.remove
source: Your reminders are on. With Plus, apps can pause until you check in.
ar: تذكيراتك مفعّلة. مع Plus، يمكن أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: আপনার রিমাইন্ডার চালু আছে। Plus থাকলে টিক না দেওয়া পর্যন্ত অ্যাপ পজ থাকতে পারে।
ca: Els recordatoris estan actius. Amb el Plus, les apps es poden posar en pausa fins que confirmis.
cs: Připomínky máš zapnuté. S Plus se aplikace můžou pozastavit, dokud neodškrtneš dnešek.
da: Dine påmindelser er slået til. Med Plus kan apps sættes på pause, indtil du krydser af.
de: Deine Erinnerungen sind an. Mit Plus können Apps pausieren, bis du abhakst.
el: Οι υπενθυμίσεις σου είναι ενεργές. Με το Plus, οι εφαρμογές μπορούν να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Tus recordatorios están activos. Con Plus, las apps pueden pausarse hasta que marques lo de hoy.
fi: Muistutuksesi ovat päällä. Plusilla sovellukset voivat olla tauolla, kunnes kuittaat.
fr: Tes rappels sont activés. Avec Plus, les apps peuvent se mettre en pause jusqu’à ce que tu valides.
gu: તમારાં રિમાઇન્ડર ચાલુ છે. Plus સાથે, નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભી શકે છે.
he: התזכורות שלך פועלות. עם Plus, אפליקציות יכולות להיות מושהות עד שתסמני.
hi: आपके रिमाइंडर चालू हैं। Plus के साथ, दर्ज करने तक ऐप्स रुक सकते हैं।
hr: Tvoji podsjetnici su uključeni. S Plusom se aplikacije mogu pauzirati dok se ne javiš.
hu: Az emlékeztetőid be vannak kapcsolva. A Plusszal az appok szünetelhetnek, amíg ki nem pipálod.
id: Pengingatmu aktif. Dengan Plus, aplikasi bisa dijeda sampai kamu check-in.
it: I promemoria sono attivi. Con Plus le app possono restare in pausa finché non confermi.
ja: リマインダーはオンです。Plusなら、記録するまでアプリを一時停止できます。
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಗಳು ಆನ್ ಆಗಿವೆ. Plus ಜೊತೆ, ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಬಹುದು.
ko: 알림은 켜져 있어요. Plus를 사용하면 체크할 때까지 앱을 일시 중지할 수 있어요.
ml: നിങ്ങളുടെ റിമൈൻഡറുകൾ ഓണാണ്. Plus ഉപയോഗിച്ച്, നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ചെയ്യാം.
mr: तुमचे रिमाइंडर सुरू आहेत. Plus सह, नोंद करेपर्यंत ॲप्स थांबू शकतात.
ms: Peringatan kamu hidup. Dengan Plus, apl boleh dijeda sehingga kamu sahkan.
nb: Påminnelsene dine er på. Med Plus kan apper pauses til du krysser av.
nl: Je herinneringen staan aan. Met Plus kunnen apps pauzeren tot je afvinkt.
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ଚାଲୁ ଅଛି। Plus ସହ, ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରହିପାରେ।
pa: ਤੁਹਾਡੇ ਰਿਮਾਈਂਡਰ ਚਾਲੂ ਹਨ। Plus ਨਾਲ, ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕ ਸਕਦੀਆਂ ਹਨ।
pl: Przypomnienia są włączone. Z Plus aplikacje mogą być wstrzymane, aż odhaczysz dzień.
pt_br: Seus lembretes estão ativos. Com o Plus, os apps podem ficar pausados até você registrar.
pt_pt: Os teus lembretes estão ativos. Com o Plus, as apps podem ficar em pausa até registares.
ro: Mementourile tale sunt pornite. Cu Plus, aplicațiile pot sta pe pauză până bifezi ziua.
ru: Напоминания включены. С Plus приложения могут стоять на паузе, пока ты не отметишься.
sk: Pripomienky máš zapnuté. S Plus sa aplikácie môžu pozastaviť, kým neodškrtneš dnešok.
sl: Tvoji opomniki so vklopljeni. S Plus se lahko aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dina påminnelser är på. Med Plus kan appar pausas tills du bockar av.
ta: உங்கள் நினைவூட்டல்கள் ஆன். Plus மூலம், நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்படலாம்.
te: మీ రిమైండర్లు ఆన్‌లో ఉన్నాయి. Plusతో, మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావచ్చు.
th: การแจ้งเตือนของคุณเปิดอยู่ เมื่อมี Plus แอปจะหยุดชั่วคราวได้จนกว่าคุณจะเช็กอิน
tr: Hatırlatmaların açık. Plus ile uygulamalar sen işaretleyene kadar duraklayabilir.
uk: Нагадування увімкнено. З Plus застосунки можуть бути на паузі, доки ти не відмітишся.
ur: آپ کی یاد دہانیاں آن ہیں۔ Plus کے ساتھ، درج کرنے تک ایپس رک سکتی ہیں۔
vi: Lời nhắc của bạn đang bật. Với Plus, ứng dụng có thể tạm dừng đến khi bạn điểm danh.
zh_hans: 你的提醒已开启。有了 Plus，应用可以一直暂停到你打卡。
zh_hant: 你的提醒已開啟。有了 Plus，App 可以一直暫停到你打卡。

# today.protection.off.detail.ring.insert
source: Your reminders are on. With Plus, apps can pause until you check in.
ar: تذكيراتك مفعّلة. مع Plus، يمكن أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: আপনার রিমাইন্ডার চালু আছে। Plus থাকলে টিক না দেওয়া পর্যন্ত অ্যাপ পজ থাকতে পারে।
ca: Els recordatoris estan actius. Amb el Plus, les apps es poden posar en pausa fins que confirmis.
cs: Připomínky máš zapnuté. S Plus se aplikace můžou pozastavit, dokud neodškrtneš dnešek.
da: Dine påmindelser er slået til. Med Plus kan apps sættes på pause, indtil du krydser af.
de: Deine Erinnerungen sind an. Mit Plus können Apps pausieren, bis du abhakst.
el: Οι υπενθυμίσεις σου είναι ενεργές. Με το Plus, οι εφαρμογές μπορούν να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Tus recordatorios están activos. Con Plus, las apps pueden pausarse hasta que marques lo de hoy.
fi: Muistutuksesi ovat päällä. Plusilla sovellukset voivat olla tauolla, kunnes kuittaat.
fr: Tes rappels sont activés. Avec Plus, les apps peuvent se mettre en pause jusqu’à ce que tu valides.
gu: તમારાં રિમાઇન્ડર ચાલુ છે. Plus સાથે, નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભી શકે છે.
he: התזכורות שלך פועלות. עם Plus, אפליקציות יכולות להיות מושהות עד שתסמני.
hi: आपके रिमाइंडर चालू हैं। Plus के साथ, दर्ज करने तक ऐप्स रुक सकते हैं।
hr: Tvoji podsjetnici su uključeni. S Plusom se aplikacije mogu pauzirati dok se ne javiš.
hu: Az emlékeztetőid be vannak kapcsolva. A Plusszal az appok szünetelhetnek, amíg ki nem pipálod.
id: Pengingatmu aktif. Dengan Plus, aplikasi bisa dijeda sampai kamu check-in.
it: I promemoria sono attivi. Con Plus le app possono restare in pausa finché non confermi.
ja: リマインダーはオンです。Plusなら、記録するまでアプリを一時停止できます。
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಗಳು ಆನ್ ಆಗಿವೆ. Plus ಜೊತೆ, ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಬಹುದು.
ko: 알림은 켜져 있어요. Plus를 사용하면 체크할 때까지 앱을 일시 중지할 수 있어요.
ml: നിങ്ങളുടെ റിമൈൻഡറുകൾ ഓണാണ്. Plus ഉപയോഗിച്ച്, നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ചെയ്യാം.
mr: तुमचे रिमाइंडर सुरू आहेत. Plus सह, नोंद करेपर्यंत ॲप्स थांबू शकतात.
ms: Peringatan kamu hidup. Dengan Plus, apl boleh dijeda sehingga kamu sahkan.
nb: Påminnelsene dine er på. Med Plus kan apper pauses til du krysser av.
nl: Je herinneringen staan aan. Met Plus kunnen apps pauzeren tot je afvinkt.
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ଚାଲୁ ଅଛି। Plus ସହ, ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରହିପାରେ।
pa: ਤੁਹਾਡੇ ਰਿਮਾਈਂਡਰ ਚਾਲੂ ਹਨ। Plus ਨਾਲ, ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕ ਸਕਦੀਆਂ ਹਨ।
pl: Przypomnienia są włączone. Z Plus aplikacje mogą być wstrzymane, aż odhaczysz dzień.
pt_br: Seus lembretes estão ativos. Com o Plus, os apps podem ficar pausados até você registrar.
pt_pt: Os teus lembretes estão ativos. Com o Plus, as apps podem ficar em pausa até registares.
ro: Mementourile tale sunt pornite. Cu Plus, aplicațiile pot sta pe pauză până bifezi ziua.
ru: Напоминания включены. С Plus приложения могут стоять на паузе, пока ты не отметишься.
sk: Pripomienky máš zapnuté. S Plus sa aplikácie môžu pozastaviť, kým neodškrtneš dnešok.
sl: Tvoji opomniki so vklopljeni. S Plus se lahko aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dina påminnelser är på. Med Plus kan appar pausas tills du bockar av.
ta: உங்கள் நினைவூட்டல்கள் ஆன். Plus மூலம், நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்படலாம்.
te: మీ రిమైండర్లు ఆన్‌లో ఉన్నాయి. Plusతో, మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావచ్చు.
th: การแจ้งเตือนของคุณเปิดอยู่ เมื่อมี Plus แอปจะหยุดชั่วคราวได้จนกว่าคุณจะเช็กอิน
tr: Hatırlatmaların açık. Plus ile uygulamalar sen işaretleyene kadar duraklayabilir.
uk: Нагадування увімкнено. З Plus застосунки можуть бути на паузі, доки ти не відмітишся.
ur: آپ کی یاد دہانیاں آن ہیں۔ Plus کے ساتھ، درج کرنے تک ایپس رک سکتی ہیں۔
vi: Lời nhắc của bạn đang bật. Với Plus, ứng dụng có thể tạm dừng đến khi bạn điểm danh.
zh_hans: 你的提醒已开启。有了 Plus，应用可以一直暂停到你打卡。
zh_hant: 你的提醒已開啟。有了 Plus，App 可以一直暫停到你打卡。

# today.protection.off.detail.ring.change
source: Your reminders are on. With Plus, apps can pause until you check in.
ar: تذكيراتك مفعّلة. مع Plus، يمكن أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: আপনার রিমাইন্ডার চালু আছে। Plus থাকলে টিক না দেওয়া পর্যন্ত অ্যাপ পজ থাকতে পারে।
ca: Els recordatoris estan actius. Amb el Plus, les apps es poden posar en pausa fins que confirmis.
cs: Připomínky máš zapnuté. S Plus se aplikace můžou pozastavit, dokud neodškrtneš dnešek.
da: Dine påmindelser er slået til. Med Plus kan apps sættes på pause, indtil du krydser af.
de: Deine Erinnerungen sind an. Mit Plus können Apps pausieren, bis du abhakst.
el: Οι υπενθυμίσεις σου είναι ενεργές. Με το Plus, οι εφαρμογές μπορούν να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Tus recordatorios están activos. Con Plus, las apps pueden pausarse hasta que marques lo de hoy.
fi: Muistutuksesi ovat päällä. Plusilla sovellukset voivat olla tauolla, kunnes kuittaat.
fr: Tes rappels sont activés. Avec Plus, les apps peuvent se mettre en pause jusqu’à ce que tu valides.
gu: તમારાં રિમાઇન્ડર ચાલુ છે. Plus સાથે, નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભી શકે છે.
he: התזכורות שלך פועלות. עם Plus, אפליקציות יכולות להיות מושהות עד שתסמני.
hi: आपके रिमाइंडर चालू हैं। Plus के साथ, दर्ज करने तक ऐप्स रुक सकते हैं।
hr: Tvoji podsjetnici su uključeni. S Plusom se aplikacije mogu pauzirati dok se ne javiš.
hu: Az emlékeztetőid be vannak kapcsolva. A Plusszal az appok szünetelhetnek, amíg ki nem pipálod.
id: Pengingatmu aktif. Dengan Plus, aplikasi bisa dijeda sampai kamu check-in.
it: I promemoria sono attivi. Con Plus le app possono restare in pausa finché non confermi.
ja: リマインダーはオンです。Plusなら、記録するまでアプリを一時停止できます。
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಗಳು ಆನ್ ಆಗಿವೆ. Plus ಜೊತೆ, ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಬಹುದು.
ko: 알림은 켜져 있어요. Plus를 사용하면 체크할 때까지 앱을 일시 중지할 수 있어요.
ml: നിങ്ങളുടെ റിമൈൻഡറുകൾ ഓണാണ്. Plus ഉപയോഗിച്ച്, നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ചെയ്യാം.
mr: तुमचे रिमाइंडर सुरू आहेत. Plus सह, नोंद करेपर्यंत ॲप्स थांबू शकतात.
ms: Peringatan kamu hidup. Dengan Plus, apl boleh dijeda sehingga kamu sahkan.
nb: Påminnelsene dine er på. Med Plus kan apper pauses til du krysser av.
nl: Je herinneringen staan aan. Met Plus kunnen apps pauzeren tot je afvinkt.
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ଚାଲୁ ଅଛି। Plus ସହ, ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରହିପାରେ।
pa: ਤੁਹਾਡੇ ਰਿਮਾਈਂਡਰ ਚਾਲੂ ਹਨ। Plus ਨਾਲ, ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕ ਸਕਦੀਆਂ ਹਨ।
pl: Przypomnienia są włączone. Z Plus aplikacje mogą być wstrzymane, aż odhaczysz dzień.
pt_br: Seus lembretes estão ativos. Com o Plus, os apps podem ficar pausados até você registrar.
pt_pt: Os teus lembretes estão ativos. Com o Plus, as apps podem ficar em pausa até registares.
ro: Mementourile tale sunt pornite. Cu Plus, aplicațiile pot sta pe pauză până bifezi ziua.
ru: Напоминания включены. С Plus приложения могут стоять на паузе, пока ты не отметишься.
sk: Pripomienky máš zapnuté. S Plus sa aplikácie môžu pozastaviť, kým neodškrtneš dnešok.
sl: Tvoji opomniki so vklopljeni. S Plus se lahko aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dina påminnelser är på. Med Plus kan appar pausas tills du bockar av.
ta: உங்கள் நினைவூட்டல்கள் ஆன். Plus மூலம், நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்படலாம்.
te: మీ రిమైండర్లు ఆన్‌లో ఉన్నాయి. Plusతో, మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావచ్చు.
th: การแจ้งเตือนของคุณเปิดอยู่ เมื่อมี Plus แอปจะหยุดชั่วคราวได้จนกว่าคุณจะเช็กอิน
tr: Hatırlatmaların açık. Plus ile uygulamalar sen işaretleyene kadar duraklayabilir.
uk: Нагадування увімкнено. З Plus застосунки можуть бути на паузі, доки ти не відмітишся.
ur: آپ کی یاد دہانیاں آن ہیں۔ Plus کے ساتھ، درج کرنے تک ایپس رک سکتی ہیں۔
vi: Lời nhắc của bạn đang bật. Với Plus, ứng dụng có thể tạm dừng đến khi bạn điểm danh.
zh_hans: 你的提醒已开启。有了 Plus，应用可以一直暂停到你打卡。
zh_hant: 你的提醒已開啟。有了 Plus，App 可以一直暫停到你打卡。

# today.protection.off.detail.ring.remove
source: Your reminders are on. With Plus, apps can pause until you check in.
ar: تذكيراتك مفعّلة. مع Plus، يمكن أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: আপনার রিমাইন্ডার চালু আছে। Plus থাকলে টিক না দেওয়া পর্যন্ত অ্যাপ পজ থাকতে পারে।
ca: Els recordatoris estan actius. Amb el Plus, les apps es poden posar en pausa fins que confirmis.
cs: Připomínky máš zapnuté. S Plus se aplikace můžou pozastavit, dokud neodškrtneš dnešek.
da: Dine påmindelser er slået til. Med Plus kan apps sættes på pause, indtil du krydser af.
de: Deine Erinnerungen sind an. Mit Plus können Apps pausieren, bis du abhakst.
el: Οι υπενθυμίσεις σου είναι ενεργές. Με το Plus, οι εφαρμογές μπορούν να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Tus recordatorios están activos. Con Plus, las apps pueden pausarse hasta que marques lo de hoy.
fi: Muistutuksesi ovat päällä. Plusilla sovellukset voivat olla tauolla, kunnes kuittaat.
fr: Tes rappels sont activés. Avec Plus, les apps peuvent se mettre en pause jusqu’à ce que tu valides.
gu: તમારાં રિમાઇન્ડર ચાલુ છે. Plus સાથે, નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભી શકે છે.
he: התזכורות שלך פועלות. עם Plus, אפליקציות יכולות להיות מושהות עד שתסמני.
hi: आपके रिमाइंडर चालू हैं। Plus के साथ, दर्ज करने तक ऐप्स रुक सकते हैं।
hr: Tvoji podsjetnici su uključeni. S Plusom se aplikacije mogu pauzirati dok se ne javiš.
hu: Az emlékeztetőid be vannak kapcsolva. A Plusszal az appok szünetelhetnek, amíg ki nem pipálod.
id: Pengingatmu aktif. Dengan Plus, aplikasi bisa dijeda sampai kamu check-in.
it: I promemoria sono attivi. Con Plus le app possono restare in pausa finché non confermi.
ja: リマインダーはオンです。Plusなら、記録するまでアプリを一時停止できます。
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಗಳು ಆನ್ ಆಗಿವೆ. Plus ಜೊತೆ, ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಬಹುದು.
ko: 알림은 켜져 있어요. Plus를 사용하면 체크할 때까지 앱을 일시 중지할 수 있어요.
ml: നിങ്ങളുടെ റിമൈൻഡറുകൾ ഓണാണ്. Plus ഉപയോഗിച്ച്, നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ചെയ്യാം.
mr: तुमचे रिमाइंडर सुरू आहेत. Plus सह, नोंद करेपर्यंत ॲप्स थांबू शकतात.
ms: Peringatan kamu hidup. Dengan Plus, apl boleh dijeda sehingga kamu sahkan.
nb: Påminnelsene dine er på. Med Plus kan apper pauses til du krysser av.
nl: Je herinneringen staan aan. Met Plus kunnen apps pauzeren tot je afvinkt.
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ଚାଲୁ ଅଛି। Plus ସହ, ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରହିପାରେ।
pa: ਤੁਹਾਡੇ ਰਿਮਾਈਂਡਰ ਚਾਲੂ ਹਨ। Plus ਨਾਲ, ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕ ਸਕਦੀਆਂ ਹਨ।
pl: Przypomnienia są włączone. Z Plus aplikacje mogą być wstrzymane, aż odhaczysz dzień.
pt_br: Seus lembretes estão ativos. Com o Plus, os apps podem ficar pausados até você registrar.
pt_pt: Os teus lembretes estão ativos. Com o Plus, as apps podem ficar em pausa até registares.
ro: Mementourile tale sunt pornite. Cu Plus, aplicațiile pot sta pe pauză până bifezi ziua.
ru: Напоминания включены. С Plus приложения могут стоять на паузе, пока ты не отметишься.
sk: Pripomienky máš zapnuté. S Plus sa aplikácie môžu pozastaviť, kým neodškrtneš dnešok.
sl: Tvoji opomniki so vklopljeni. S Plus se lahko aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dina påminnelser är på. Med Plus kan appar pausas tills du bockar av.
ta: உங்கள் நினைவூட்டல்கள் ஆன். Plus மூலம், நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்படலாம்.
te: మీ రిమైండర్లు ఆన్‌లో ఉన్నాయి. Plusతో, మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావచ్చు.
th: การแจ้งเตือนของคุณเปิดอยู่ เมื่อมี Plus แอปจะหยุดชั่วคราวได้จนกว่าคุณจะเช็กอิน
tr: Hatırlatmaların açık. Plus ile uygulamalar sen işaretleyene kadar duraklayabilir.
uk: Нагадування увімкнено. З Plus застосунки можуть бути на паузі, доки ти не відмітишся.
ur: آپ کی یاد دہانیاں آن ہیں۔ Plus کے ساتھ، درج کرنے تک ایپس رک سکتی ہیں۔
vi: Lời nhắc của bạn đang bật. Với Plus, ứng dụng có thể tạm dừng đến khi bạn điểm danh.
zh_hans: 你的提醒已开启。有了 Plus，应用可以一直暂停到你打卡。
zh_hant: 你的提醒已開啟。有了 Plus，App 可以一直暫停到你打卡。

# today.protection.ended.detail
source: Your Plus access ended, so your apps aren’t paused. Your setup is saved. Turn Plus back on and it picks up where you left off.
ar: انتهى وصولك إلى Plus، لذا لم تعد تطبيقاتك تتوقف مؤقتًا. إعدادك محفوظ. أعيدي تفعيل Plus ليكمل من حيث توقفتِ.
bn: আপনার Plus অ্যাক্সেস শেষ হয়েছে, তাই অ্যাপগুলো পজ হচ্ছে না। আপনার সেটআপ সেভ করা আছে। Plus আবার চালু করলে যেখানে ছেড়েছিলেন, সেখান থেকেই শুরু হবে।
ca: El teu accés al Plus s’ha acabat, així que les teves apps no es posen en pausa. La teva configuració està desada. Torna a activar el Plus i continuarà on ho vas deixar.
cs: Tvůj přístup k Plus skončil, takže aplikace nejsou pozastavené. Nastavení máš uložené. Zapni Plus znovu a všechno naváže tam, kde to skončilo.
da: Din Plus-adgang er udløbet, så dine apps er ikke på pause. Din opsætning er gemt. Slå Plus til igen, så fortsætter det, hvor du slap.
de: Dein Plus-Zugang ist abgelaufen, also sind deine Apps nicht pausiert. Deine Einrichtung ist gespeichert. Schalte Plus wieder ein, dann geht es da weiter, wo du aufgehört hast.
el: Η πρόσβασή σου στο Plus έληξε, οπότε οι εφαρμογές σου δεν είναι σε παύση. Η ρύθμισή σου είναι αποθηκευμένη. Ενεργοποίησε ξανά το Plus και συνεχίζει από εκεί που έμεινες.
es: Tu acceso a Plus ha terminado, así que tus apps no están en pausa. Tu configuración está guardada. Reactiva Plus y retoma donde lo dejaste.
fi: Plus-käyttöoikeutesi päättyi, joten sovelluksesi eivät mene tauolle. Asetuksesi on tallennettu. Ota Plus taas käyttöön, niin se jatkaa siitä, mihin jäit.
fr: Ton accès Plus a pris fin, donc tes apps ne sont pas en pause. Tes réglages sont sauvegardés. Réactive Plus et tout reprend là où tu en étais.
gu: તમારી Plus ઍક્સેસ પૂરી થઈ ગઈ છે, તેથી તમારી ઍપ્સ થોભતી નથી. તમારું સેટઅપ સચવાયેલું છે. Plus ફરી ચાલુ કરો, અને તમે જ્યાંથી છોડ્યું હતું ત્યાંથી આગળ વધશે.
he: הגישה שלך ל-Plus הסתיימה, אז האפליקציות שלך לא מושהות. ההגדרות שלך שמורות. הפעילי את Plus מחדש והוא ימשיך מאיפה שעצרת.
hi: आपका Plus ऐक्सेस ख़त्म हो गया है, इसलिए आपके ऐप्स रुक नहीं रहे। आपका सेटअप सेव है। Plus फिर से चालू करें, और यह वहीं से शुरू होगा जहाँ छोड़ा था।
hr: Tvoj pristup Plusu je završio, pa tvoje aplikacije nisu pauzirane. Postavke su spremljene. Ponovno uključi Plus i sve se nastavlja gdje je stalo.
hu: A Plus-hozzáférésed lejárt, így az appjaid nem szünetelnek. A beállításod mentve van. Kapcsold vissza a Plust, és onnan folytatja, ahol abbahagytad.
id: Akses Plus kamu sudah berakhir, jadi aplikasimu tidak dijeda. Pengaturanmu tersimpan. Nyalakan Plus lagi dan semuanya lanjut seperti sebelumnya.
it: Il tuo accesso a Plus è finito, quindi le app non vanno in pausa. La configurazione è salvata. Riattiva Plus e riprendi da dove eri rimasta.
ja: Plusの利用が終了したため、アプリは一時停止されていません。設定は保存されています。Plusを再開すれば、そのまま続きから使えます。
kn: ನಿಮ್ಮ Plus ಪ್ರವೇಶ ಮುಗಿದಿದೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಲಾಗುತ್ತಿಲ್ಲ. ನಿಮ್ಮ ಸೆಟಪ್ ಉಳಿಸಲಾಗಿದೆ. Plus ಅನ್ನು ಮತ್ತೆ ಆನ್ ಮಾಡಿದರೆ, ನೀವು ನಿಲ್ಲಿಸಿದಲ್ಲಿಂದಲೇ ಮುಂದುವರಿಯುತ್ತದೆ.
ko: Plus 이용이 끝나서 앱이 일시 중지되지 않아요. 설정은 저장돼 있어요. Plus를 다시 켜면 이어서 사용할 수 있어요.
ml: നിങ്ങളുടെ Plus ആക്‌സസ് അവസാനിച്ചു, അതിനാൽ നിങ്ങളുടെ ആപ്പുകൾ പോസ് ചെയ്യുന്നില്ല. നിങ്ങളുടെ സജ്ജീകരണം സേവ് ചെയ്‌തിട്ടുണ്ട്. Plus വീണ്ടും ഓണാക്കിയാൽ, നിർത്തിയിടത്ത് നിന്ന് തുടരും.
mr: तुमचा Plus ॲक्सेस संपला आहे, त्यामुळे तुमची ॲप्स थांबत नाहीत. तुमचा सेटअप सेव्ह आहे. Plus पुन्हा सुरू करा, आणि जिथे सोडले होते तिथून ते पुढे चालू होईल.
ms: Akses Plus kamu telah tamat, jadi apl kamu tidak dijeda. Tetapan kamu disimpan. Hidupkan Plus semula dan ia sambung dari tempat kamu berhenti.
nb: Plus-tilgangen din er avsluttet, så appene dine blir ikke pauset. Oppsettet ditt er lagret. Slå på Plus igjen, så fortsetter det der du slapp.
nl: Je Plus-toegang is afgelopen, dus je apps zijn niet gepauzeerd. Wat je hebt ingesteld, is bewaard. Zet Plus weer aan en het gaat verder waar je was gebleven.
or: ଆପଣଙ୍କ Plus ଆକ୍ସେସ୍ ଶେଷ ହୋଇଛି, ତେଣୁ ଆପଣଙ୍କ ଆପ୍ ବିରାମ ହେଉନାହିଁ। ଆପଣଙ୍କ ସେଟଅପ୍ ସେଭ୍ ଅଛି। Plus ପୁଣି ଚାଲୁ କରନ୍ତୁ, ଆଉ ଆପଣ ଯେଉଁଠି ଛାଡ଼ିଥିଲେ ସେଠାରୁ ଆରମ୍ଭ ହେବ।
pa: ਤੁਹਾਡੀ Plus ਪਹੁੰਚ ਖ਼ਤਮ ਹੋ ਗਈ ਹੈ, ਇਸ ਲਈ ਤੁਹਾਡੀਆਂ ਐਪਾਂ ਨਹੀਂ ਰੁਕ ਰਹੀਆਂ। ਤੁਹਾਡਾ ਸੈੱਟਅੱਪ ਸੇਵ ਹੈ। Plus ਮੁੜ ਚਾਲੂ ਕਰੋ ਅਤੇ ਇਹ ਉੱਥੋਂ ਹੀ ਅੱਗੇ ਚੱਲੇਗਾ ਜਿੱਥੇ ਤੁਸੀਂ ਛੱਡਿਆ ਸੀ।
pl: Twój dostęp do Plus się skończył, więc aplikacje nie są wstrzymywane. Konfiguracja jest zapisana. Włącz Plus ponownie, a wszystko ruszy od miejsca, w którym się zatrzymało.
pt_br: Seu acesso ao Plus terminou, então seus apps não estão pausados. Sua configuração está salva. Reative o Plus e tudo continua de onde parou.
pt_pt: O teu acesso ao Plus terminou, por isso as tuas apps não estão em pausa. A tua configuração está guardada. Volta a ativar o Plus e tudo continua onde ficaste.
ro: Accesul tău la Plus s-a încheiat, așa că aplicațiile tale nu sunt pe pauză. Configurarea ta e salvată. Reactivează Plus și totul continuă de unde ai rămas.
ru: Доступ к Plus закончился, поэтому приложения не на паузе. Твои настройки сохранены. Включи Plus снова, и всё продолжится с того же места.
sk: Tvoj prístup k Plus sa skončil, takže aplikácie nie sú pozastavené. Nastavenie máš uložené. Zapni Plus znova a všetko nadviaže tam, kde to skončilo.
sl: Tvoj dostop do Plus se je končal, zato aplikacije niso zaustavljene. Tvoje nastavitve so shranjene. Znova vklopi Plus in vse se nadaljuje tam, kjer je ostalo.
sv: Din Plus-åtkomst har upphört, så dina appar pausas inte. Det du har ställt in är sparat. Slå på Plus igen så fortsätter det där du slutade.
ta: உங்கள் Plus அணுகல் முடிந்ததால், உங்கள் ஆப்ஸ் இடைநிறுத்தப்படுவதில்லை. உங்கள் அமைப்பு சேமிக்கப்பட்டுள்ளது. Plus-ஐ மீண்டும் இயக்கினால், விட்ட இடத்திலிருந்து தொடரும்.
te: మీ Plus యాక్సెస్ ముగిసింది, అందుకే మీ యాప్‌లు పాజ్ అవ్వడం లేదు. మీ సెటప్ సేవ్ అయి ఉంది. Plus మళ్లీ ఆన్ చేస్తే, మీరు ఆగిన చోటు నుంచే కొనసాగుతుంది.
th: สิทธิ์ Plus ของคุณสิ้นสุดแล้ว แอปจึงไม่ถูกหยุดชั่วคราว การตั้งค่าของคุณยังบันทึกไว้ เปิด Plus อีกครั้งแล้วทุกอย่างจะกลับมาเหมือนเดิม
tr: Plus erişimin sona erdi, bu yüzden uygulamaların duraklatılmıyor. Kurulumun kayıtlı. Plus’ı yeniden aç, kaldığı yerden devam eder.
uk: Доступ до Plus закінчився, тому застосунки не на паузі. Твої налаштування збережено. Увімкни Plus знову, і все продовжиться з того ж місця.
ur: آپ کی Plus رسائی ختم ہو گئی ہے، اس لیے آپ کی ایپس نہیں رک رہیں۔ آپ کا سیٹ اپ محفوظ ہے۔ Plus دوبارہ آن کریں، اور یہ وہیں سے شروع ہو گا جہاں چھوڑا تھا۔
vi: Quyền truy cập Plus của bạn đã kết thúc, nên ứng dụng không bị tạm dừng. Thiết lập của bạn vẫn được lưu. Bật lại Plus và mọi thứ tiếp tục từ chỗ bạn dừng.
zh_hans: 你的 Plus 权限已结束，所以应用不会暂停。你的设置已保存。重新开启 Plus，就能从上次的地方继续。
zh_hant: 你的 Plus 權限已結束，所以 App 不會暫停。你的設定已儲存。重新開啟 Plus，就能從上次的地方接著繼續。

# today.protection.ended.cta
source: Turn Plus back on
ar: إعادة تفعيل Plus
bn: Plus আবার চালু করুন
ca: Tornar a activar el Plus
cs: Znovu zapnout Plus
da: Slå Plus til igen
de: Plus wieder einschalten
el: Ενεργοποίησε ξανά το Plus
es: Reactivar Plus
fi: Ota Plus taas käyttöön
fr: Réactiver Plus
gu: Plus ફરી ચાલુ કરો
he: הפעלת Plus מחדש
hi: Plus फिर से चालू करें
hr: Ponovno uključi Plus
hu: Plus visszakapcsolása
id: Nyalakan Plus lagi
it: Riattiva Plus
ja: Plusを再開する
kn: Plus ಅನ್ನು ಮತ್ತೆ ಆನ್ ಮಾಡಿ
ko: Plus 다시 켜기
ml: Plus വീണ്ടും ഓണാക്കൂ
mr: Plus पुन्हा सुरू करा
ms: Hidupkan Plus semula
nb: Slå på Plus igjen
nl: Plus weer aanzetten
or: Plus ପୁଣି ଚାଲୁ କରନ୍ତୁ
pa: Plus ਮੁੜ ਚਾਲੂ ਕਰੋ
pl: Włącz Plus ponownie
pt_br: Reativar o Plus
pt_pt: Voltar a ativar o Plus
ro: Reactivează Plus
ru: Включить Plus снова
sk: Zapnúť Plus znova
sl: Znova vklopi Plus
sv: Slå på Plus igen
ta: Plus-ஐ மீண்டும் இயக்கவும்
te: Plus మళ్లీ ఆన్ చేయండి
th: เปิด Plus อีกครั้ง
tr: Plus’ı yeniden aç
uk: Увімкнути Plus знову
ur: Plus دوبارہ آن کریں
vi: Bật lại Plus
zh_hans: 重新开启 Plus
zh_hant: 重新開啟 Plus
